{"the": 1, ",": 2, ":": 3, ";": 4, ".": 5, "a": 6, "in": 7, "to": 8, "of": 9, "'": 10, "s": 11, "and": 12, "for": 13, "-": 14, "on": 15, "’": 16, "|": 17, "is": 18, "new": 19, "briefing": 20, "at": 21, "with": 22, "?": 23, "world": 24, "from": 25, "‘": 26, "u": 27, "review": 28, "as": 29, "t": 30, "it": 31, "by": 32, "an": 33, "business": 34, "york": 35, "are": 36, "but": 37, "what": 38, "city": 39, "news": 40, "not": 41, "up": 42, "that": 43, "no": 44, "over": 45, "after": 46, "be": 47, "n": 48, "says": 49, "out": 50, "dealbook": 51, "corrections": 52, "day": 53, "its": 54, "you": 55, "i": 56, "his": 57, "more": 58, "europe": 59, "national": 60, "how": 61, "who": 62, "first": 63, "times": 64, "your": 65, "will": 66, "sports": 67, "one": 68, "$": 69, "may": 70, "2": 71, "metro": 72, "art": 73, "company": 74, "trump": 75, "dies": 76, "/": 77, "off": 78, "about": 79, "big": 80, "music": 81, "can": 82, "time": 83, "home": 84, "china": 85, "case": 86, "war": 87, "life": 88, "report": 89, "back": 90, "when": 91, "all": 92, ")": 93, "(": 94, "man": 95, "this": 96, "two": 97, "&": 98, "l": 99, "now": 100, "week": 101, "deal": 102, "media": 103, "down": 104, "c": 105, "into": 106, "f": 107, "their": 108, "room": 109, "some": 110, "court": 111, "plan": 112, "house": 113, "arts": 114, "or": 115, "state": 116, "has": 117, "south": 118, "3": 119, "baseball": 120, "magazine": 121, "way": 122, "o": 123, "asia": 124, "police": 125, "pro": 126, "still": 127, "year": 128, "health": 129, "obama": 130, "old": 131, "roundup": 132, "p": 133, "india": 134, "he": 135, "against": 136, "e": 137, "learning": 138, "get": 139, "iraq": 140, "we": 141, "long": 142, "football": 143, "g": 144, "have": 145, "1": 146, "basketball": 147, "chief": 148, "campaign": 149, "network": 150, "college": 151, "briefly": 152, "tv": 153, "jersey": 154, "president": 155, "women": 156, "b": 157, "say": 158, "technology": 159, "death": 160, "op": 161, "caucus": 162, "do": 163, "where": 164, "top": 165, "was": 166, "just": 167, "journal": 168, "theater": 169, "again": 170, "they": 171, "school": 172, "bush": 173, "game": 174, "million": 175, "m": 176, "best": 177, "high": 178, "film": 179, "leader": 180, "good": 181, "why": 182, "market": 183, "help": 184, "take": 185, "ed": 186, "end": 187, "taking": 188, "show": 189, "inside": 190, "dead": 191, "re": 192, "takes": 193, "go": 194, "wins": 195, "west": 196, "work": 197, "too": 198, "ex": 199, "american": 200, "well": 201, "letters": 202, "nation": 203, "north": 204, "children": 205, "power": 206, "gets": 207, "paul": 208, "so": 209, "5": 210, "4": 211, "profit": 212, "win": 213, "plus": 214, "weddings": 215, "plans": 216, "books": 217, "russia": 218, "race": 219, "tax": 220, "drug": 221, "law": 222, "mets": 223, "family": 224, "dance": 225, "!": 226, "manhattan": 227, "her": 228, "make": 229, "public": 230, "set": 231, "years": 232, "if": 233, "sales": 234, "food": 235, "draft": 236, "bank": 237, "brooklyn": 238, "another": 239, "quotation": 240, "open": 241, "vote": 242, "east": 243, "season": 244, "white": 245, "fight": 246, "fire": 247, "judge": 248, "finds": 249, "don": 250, "today": 251, "money": 252, "like": 253, "love": 254, "rules": 255, "under": 256, "letter": 257, "washington": 258, "island": 259, "my": 260, "street": 261, "little": 262, "clinton": 263, "talks": 264, "bill": 265, "japan": 266, "iran": 267, "11": 268, "editorial": 269, "than": 270, "last": 271, "real": 272, "korea": 273, "d": 274, "look": 275, "party": 276, "our": 277, "next": 278, "america": 279, "lead": 280, "fall": 281, "markets": 282, "africa": 283, "h": 284, "loss": 285, "california": 286, "right": 287, "test": 288, "trial": 289, "9": 290, "trade": 291, "political": 292, "pay": 293, "many": 294, "star": 295, "oil": 296, "men": 297, "note": 298, "advertising": 299, "could": 300, "killed": 301, "group": 302, "senate": 303, "debate": 304, "face": 305, "6": 306, "inquiry": 307, "start": 308, "red": 309, "online": 310, "care": 311, "green": 312, "past": 313, "questions": 314, "young": 315, "rise": 316, "other": 317, "team": 318, "10": 319, "yankees": 320, "former": 321, "ahead": 322, "attack": 323, "mayor": 324, "q": 325, "security": 326, "politics": 327, "billion": 328, "change": 329, "cut": 330, "election": 331, "buy": 332, "play": 333, "free": 334, "texas": 335, "seeks": 336, "britain": 337, "john": 338, "making": 339, "talk": 340, "bid": 341, "france": 342, "return": 343, "soccer": 344, "aid": 345, "record": 346, "said": 347, "live": 348, "close": 349, "%": 350, "makes": 351, "there": 352, "own": 353, "krugman": 354, "7": 355, "night": 356, "history": 357, "names": 358, "sunday": 359, "watch": 360, "run": 361, "shows": 362, "video": 363, "future": 364, "road": 365, "through": 366, "goes": 367, "found": 368, "behind": 369, "fashion": 370, "israel": 371, "iht": 372, "people": 373, "study": 374, "call": 375, "small": 376, "even": 377, "without": 378, "book": 379, "rights": 380, "americas": 381, "victory": 382, "word": 383, "movie": 384, "ink": 385, "giants": 386, "before": 387, "donald": 388, "job": 389, "place": 390, "lives": 391, "democrats": 392, "find": 393, "keep": 394, "early": 395, "shot": 396, "woman": 397, "schools": 398, "second": 399, "wall": 400, "travel": 401, "signs": 402, "battle": 403, "cuts": 404, "sex": 405, "side": 406, "official": 407, "000": 408, "choice": 409, "see": 410, "florida": 411, "faces": 412, "economy": 413, "killing": 414, "officials": 415, "jobs": 416, "sale": 417, "role": 418, "8": 419, "decoder": 420, "air": 421, "data": 422, "move": 423, "three": 424, "cup": 425, "notebook": 426, "nuclear": 427, "listings": 428, "hockey": 429, "crisis": 430, "sets": 431, "here": 432, "knicks": 433, "jets": 434, "union": 435, "charges": 436, "chinese": 437, "park": 438, "won": 439, "military": 440, "fund": 441, "line": 442, "executive": 443, "center": 444, "black": 445, "web": 446, "global": 447, "town": 448, "french": 449, "calls": 450, "use": 451, "should": 452, "summer": 453, "internet": 454, "opinionator": 455, "neighborhood": 456, "budget": 457, "mexico": 458, "economic": 459, "key": 460, "hard": 461, "final": 462, "gay": 463, "need": 464, "government": 465, "germany": 466, "lost": 467, "then": 468, "workers": 469, "british": 470, "away": 471, "bits": 472, "golf": 473, "charged": 474, "shares": 475, "wheels": 476, "suit": 477, "20": 478, "going": 479, "syria": 480, "contributor": 481, "energy": 482, "story": 483, "r": 484, "most": 485, "connecticut": 486, "ends": 487, "age": 488, "better": 489, "looking": 490, "march": 491, "television": 492, "rates": 493, "panel": 494, "only": 495, "attacks": 496, "defense": 497, "near": 498, "bad": 499, "international": 500, "briefs": 501, "made": 502, "governor": 503, "car": 504, "offer": 505, "league": 506, "let": 507, "lens": 508, "view": 509, "pakistan": 510, "board": 511, "middle": 512, "st": 513, "racing": 514, "coach": 515, "title": 516, "reading": 517, "vs": 518, "offers": 519, "reports": 520, "challenged": 521, "much": 522, "london": 523, "office": 524, "transit": 525, "hit": 526, "guide": 527, "queens": 528, "editor": 529, "transactions": 530, "focus": 531, "terror": 532, "water": 533, "goal": 534, "seek": 535, "officer": 536, "hope": 537, "stop": 538, "diner": 539, "russian": 540, "columnist": 541, "unit": 542, "pop": 543, "private": 544, "style": 545, "does": 546, "despite": 547, "turn": 548, "price": 549, "students": 550, "celebrations": 551, "stocks": 552, "guilty": 553, "de": 554, "heart": 555, "tennis": 556, "sell": 557, "kills": 558, "left": 559, "rangers": 560, "museum": 561, "field": 562, "child": 563, "paris": 564, "fifth": 565, "would": 566, "prices": 567, "name": 568, "great": 569, "gives": 570, "12": 571, "bronx": 572, "canada": 573, "meet": 574, "put": 575, "stage": 576, "crash": 577, "special": 578, "games": 579, "me": 580, "days": 581, "living": 582, "congress": 583, "returns": 584, "cases": 585, "head": 586, "accused": 587, "post": 588, "debt": 589, "moves": 590, "issue": 591, "site": 592, "land": 593, "them": 594, "comes": 595, "united": 596, "gun": 597, "seeking": 598, "sellers": 599, "european": 600, "list": 601, "nets": 602, "once": 603, "support": 604, "summary": 605, "david": 606, "peace": 607, "short": 608, "give": 609, "ban": 610, "boss": 611, "shooting": 612, "getting": 613, "search": 614, "science": 615, "bonds": 616, "low": 617, "policy": 618, "michael": 619, "threats": 620, "states": 621, "risk": 622, "falls": 623, "isn": 624, "less": 625, "personal": 626, "she": 627, "italy": 628, "four": 629, "ready": 630, "justice": 631, "leads": 632, "stock": 633, "try": 634, "amid": 635, "series": 636, "leave": 637, "15": 638, "suspect": 639, "raises": 640, "part": 641, "far": 642, "want": 643, "leaders": 644, "straight": 645, "step": 646, "turns": 647, "growth": 648, "critic": 649, "seen": 650, "stay": 651, "stars": 652, "rendezvous": 653, "service": 654, "bridge": 655, "finding": 656, "prison": 657, "j": 658, "strike": 659, "jazz": 660, "maker": 661, "2000": 662, "fans": 663, "protest": 664, "numbers": 665, "front": 666, "looks": 667, "ruling": 668, "james": 669, "around": 670, "words": 671, "republicans": 672, "space": 673, "push": 674, "social": 675, "safety": 676, "come": 677, "2014": 678, "abuse": 679, "those": 680, "ground": 681, "control": 682, "few": 683, "earnings": 684, "hillary": 685, "storm": 686, "june": 687, "reach": 688, "ideas": 689, "romney": 690, "marriage": 691, "addenda": 692, "gas": 693, "rises": 694, "student": 695, "leaves": 696, "building": 697, "were": 698, "force": 699, "cost": 700, "wordplay": 701, "agency": 702, "afghanistan": 703, "us": 704, "murder": 705, "cancer": 706, "hits": 707, "rock": 708, "arrested": 709, "fraud": 710, "quarter": 711, "education": 712, "mother": 713, "missing": 714, "earth": 715, "july": 716, "players": 717, "violence": 718, "winning": 719, "foreign": 720, "fed": 721, "know": 722, "changes": 723, "wants": 724, "beyond": 725, "lede": 726, "point": 727, "v": 728, "him": 729, "april": 730, "puts": 731, "between": 732, "25": 733, "really": 734, "banks": 735, "king": 736, "things": 737, "turkey": 738, "hot": 739, "moment": 740, "30": 741, "brazil": 742, "girl": 743, "ad": 744, "steps": 745, "opera": 746, "motherlode": 747, "hall": 748, "festival": 749, "lines": 750, "ties": 751, "region": 752, "federal": 753, "financial": 754, "industry": 755, "boy": 756, "tech": 757, "light": 758, "google": 759, "winter": 760, "climate": 761, "weekend": 762, "struggle": 763, "effort": 764, "coming": 765, "chicago": 766, "system": 767, "fighting": 768, "13": 769, "late": 770, "general": 771, "being": 772, "never": 773, "supreme": 774, "16": 775, "estate": 776, "hotel": 777, "son": 778, "sees": 779, "stake": 780, "act": 781, "hopes": 782, "republican": 783, "challenge": 784, "track": 785, "fear": 786, "tough": 787, "meeting": 788, "williams": 789, "auto": 790, "crime": 791, "companies": 792, "tour": 793, "2013": 794, "quick": 795, "church": 796, "responses": 797, "monday": 798, "2012": 799, "gains": 800, "modern": 801, "dispute": 802, "beat": 803, "lawyer": 804, "rally": 805, "issues": 806, "latest": 807, "program": 808, "economix": 809, "14": 810, "rule": 811, "currents": 812, "country": 813, "kill": 814, "17": 815, "morning": 816, "five": 817, "credit": 818, "tries": 819, "save": 820, "iraqi": 821, "investors": 822, "israeli": 823, "lose": 824, "hold": 825, "afghan": 826, "sept": 827, "costs": 828, "trying": 829, "begins": 830, "spain": 831, "path": 832, "midwest": 833, "director": 834, "mr": 835, "y": 836, "class": 837, "immigration": 838, "olympics": 839, "central": 840, "pictures": 841, "voice": 842, "posts": 843, "must": 844, "k": 845, "floor": 846, "bucks": 847, "scandal": 848, "voters": 849, "deals": 850, "problem": 851, "strong": 852, "stuff": 853, "funds": 854, "spending": 855, "claims": 856, "mind": 857, "eye": 858, "carolina": 859, "raise": 860, "capital": 861, "fast": 862, "same": 863, "mark": 864, "trip": 865, "hand": 866, "firm": 867, "housing": 868, "poor": 869, "design": 870, "secret": 871, "held": 872, "egypt": 873, "garden": 874, "memo": 875, "row": 876, "18": 877, "rate": 878, "action": 879, "friday": 880, "2015": 881, "keeping": 882, "father": 883, "expected": 884, "phone": 885, "helps": 886, "indian": 887, "labor": 888, "loses": 889, "playing": 890, "dining": 891, "legal": 892, "tests": 893, "opens": 894, "among": 895, "victims": 896, "higher": 897, "spring": 898, "robert": 899, "homes": 900, "software": 901, "protests": 902, "lessons": 903, "box": 904, "holiday": 905, "keeps": 906, "gold": 907, "increase": 908, "reality": 909, "major": 910, "did": 911, "analysis": 912, "full": 913, "doesn": 914, "enough": 915, "german": 916, "break": 917, "chance": 918, "threat": 919, "club": 920, "digital": 921, "senator": 922, "americans": 923, "army": 924, "add": 925, "trading": 926, "drop": 927, "doctor": 928, "subway": 929, "human": 930, "ways": 931, "success": 932, "lower": 933, "w": 934, "heat": 935, "running": 936, "boston": 937, "runway": 938, "paperback": 939, "wild": 940, "player": 941, "limits": 942, "facebook": 943, "third": 944, "had": 945, "spare": 946, "while": 947, "pope": 948, "meets": 949, "round": 950, "quiz": 951, "ask": 952, "tell": 953, "sea": 954, "square": 955, "broadway": 956, "share": 957, "horse": 958, "visit": 959, "rebels": 960, "critics": 961, "grand": 962, "england": 963, "others": 964, "microsoft": 965, "needs": 966, "hospital": 967, "mideast": 968, "bomb": 969, "plant": 970, "6th": 971, "join": 972, "adds": 973, "wine": 974, "parents": 975, "minister": 976, "border": 977, "putin": 978, "blue": 979, "got": 980, "diary": 981, "image": 982, "candidates": 983, "georgia": 984, "drugs": 985, "virginia": 986, "forces": 987, "medical": 988, "albany": 989, "think": 990, "calendar": 991, "question": 992, "least": 993, "dark": 994, "shift": 995, "term": 996, "rejects": 997, "toward": 998, "scene": 999, "brief": 1000, "anti": 1001, "radio": 1002, "artist": 1003, "rising": 1004, "charge": 1005, "sign": 1006, "deep": 1007, "yet": 1008, "evening": 1009, "hollywood": 1010, "daily": 1011, "cash": 1012, "insurance": 1013, "speech": 1014, "different": 1015, "both": 1016, "deaths": 1017, "22": 1018, "works": 1019, "votes": 1020, "edge": 1021, "24": 1022, "urges": 1023, "becomes": 1024, "village": 1025, "ads": 1026, "agrees": 1027, "tuesday": 1028, "kerry": 1029, "arrest": 1030, "19": 1031, "movies": 1032, "stand": 1033, "lottery": 1034, "era": 1035, "die": 1036, "presidential": 1037, "super": 1038, "johnson": 1039, "sox": 1040, "worth": 1041, "results": 1042, "los": 1043, "officers": 1044, "100": 1045, "yes": 1046, "easy": 1047, "pressure": 1048, "italian": 1049, "21": 1050, "devils": 1051, "culture": 1052, "dream": 1053, "events": 1054, "thursday": 1055, "pain": 1056, "friends": 1057, "classical": 1058, "backs": 1059, "train": 1060, "cold": 1061, "brings": 1062, "troops": 1063, "met": 1064, "giving": 1065, "vital": 1066, "council": 1067, "sentenced": 1068, "rich": 1069, "these": 1070, "draws": 1071, "la": 1072, "taxes": 1073, "michigan": 1074, "korean": 1075, "rare": 1076, "block": 1077, "baby": 1078, "fiction": 1079, "co": 1080, "ukraine": 1081, "body": 1082, "australia": 1083, "lawsuit": 1084, "insider": 1085, "fears": 1086, "dot": 1087, "san": 1088, "eyes": 1089, "fine": 1090, "appeal": 1091, "kong": 1092, "colleges": 1093, "cars": 1094, "slow": 1095, "project": 1096, "hong": 1097, "gadgetwise": 1098, "tale": 1099, "led": 1100, "—": 1101, "raising": 1102, "gaza": 1103, "merger": 1104, "hours": 1105, "very": 1106, "arms": 1107, "order": 1108, "spotlight": 1109, "suicide": 1110, "taliban": 1111, "wrong": 1112, "apple": 1113, "warns": 1114, "using": 1115, "quad": 1116, "2011": 1117, "remains": 1118, "23": 1119, "growing": 1120, "orders": 1121, "abortion": 1122, "carpetbagger": 1123, "delay": 1124, "contract": 1125, "doctors": 1126, "feet": 1127, "ll": 1128, "local": 1129, "toll": 1130, "fresh": 1131, "hurt": 1132, "saturday": 1133, "decision": 1134, "benefits": 1135, "newark": 1136, "ford": 1137, "buys": 1138, "legacy": 1139, "self": 1140, "approves": 1141, "facing": 1142, "ohio": 1143, "press": 1144, "greece": 1145, "named": 1146, "footlights": 1147, "rival": 1148, "across": 1149, "gain": 1150, "50": 1151, "hardware": 1152, "sound": 1153, "fox": 1154, "starts": 1155, "losing": 1156, "wednesday": 1157, "seat": 1158, "groups": 1159, "george": 1160, "deadly": 1161, "check": 1162, "investigation": 1163, "jury": 1164, "tells": 1165, "voices": 1166, "reform": 1167, "photos": 1168, "problems": 1169, "fatal": 1170, "moving": 1171, "voting": 1172, "grows": 1173, "opposition": 1174, "immigrants": 1175, "pick": 1176, "thomas": 1177, "message": 1178, "coast": 1179, "interest": 1180, "elections": 1181, "angeles": 1182, "rape": 1183, "leading": 1184, "ice": 1185, "woods": 1186, "beach": 1187, "editors": 1188, "miss": 1189, "saudi": 1190, "bowl": 1191, "spot": 1192, "illinois": 1193, "shopping": 1194, "six": 1195, "aide": 1196, "agenda": 1197, "forecast": 1198, "continues": 1199, "warning": 1200, "sought": 1201, "notes": 1202, "japanese": 1203, "wait": 1204, "card": 1205, "plays": 1206, "premier": 1207, "lift": 1208, "beauty": 1209, "leaving": 1210, "details": 1211, "jan": 1212, "jr": 1213, "release": 1214, "aids": 1215, "resigns": 1216, "files": 1217, "protesters": 1218, "dog": 1219, "bus": 1220, "settlement": 1221, "mystery": 1222, "together": 1223, "vows": 1224, "familiar": 1225, "flight": 1226, "airport": 1227, "terrorism": 1228, "finally": 1229, "trail": 1230, "risks": 1231, "page": 1232, "soldiers": 1233, "bloomberg": 1234, "candidate": 1235, "possible": 1236, "hearing": 1237, "bring": 1238, "gone": 1239, "selling": 1240, "cuba": 1241, "iowa": 1242, "hunt": 1243, "strikes": 1244, "nations": 1245, "demand": 1246, "happy": 1247, "“": 1248, "maybe": 1249, "language": 1250, "wife": 1251, "teams": 1252, "during": 1253, "decline": 1254, "fuel": 1255, "walk": 1256, "oct": 1257, "owner": 1258, "drive": 1259, "become": 1260, "lawmakers": 1261, "course": 1262, "ballet": 1263, "”": 1264, "26": 1265, "strategy": 1266, "bay": 1267, "putting": 1268, "retrospective": 1269, "plot": 1270, "career": 1271, "joins": 1272, "something": 1273, "bar": 1274, "begin": 1275, "atlantic": 1276, "investing": 1277, "sexual": 1278, "used": 1279, "thing": 1280, "relief": 1281, "girls": 1282, "martin": 1283, "asks": 1284, "winner": 1285, "civil": 1286, "giant": 1287, "claim": 1288, "isis": 1289, "plea": 1290, "camp": 1291, "olympic": 1292, "longer": 1293, "finance": 1294, "working": 1295, "syrian": 1296, "later": 1297, "door": 1298, "ireland": 1299, "joe": 1300, "sues": 1301, "outside": 1302, "half": 1303, "democracy": 1304, "jail": 1305, "read": 1306, "drops": 1307, "mixed": 1308, "talking": 1309, "progress": 1310, "yourself": 1311, "families": 1312, "minute": 1313, "readers": 1314, "brown": 1315, "trends": 1316, "advisory": 1317, "youth": 1318, "lawyers": 1319, "picks": 1320, "28": 1321, "faith": 1322, "cuomo": 1323, "westchester": 1324, "27": 1325, "hands": 1326, "southwest": 1327, "trouble": 1328, "gap": 1329, "advice": 1330, "twitter": 1331, "pulse": 1332, "restaurant": 1333, "writer": 1334, "corporate": 1335, "fair": 1336, "kids": 1337, "picture": 1338, "rail": 1339, "welcome": 1340, "prime": 1341, "yanks": 1342, "clash": 1343, "rivals": 1344, "called": 1345, "plane": 1346, "streak": 1347, "truth": 1348, "correction": 1349, "river": 1350, "research": 1351, "ever": 1352, "county": 1353, "lifts": 1354, "reporter": 1355, "thinking": 1356, "match": 1357, "every": 1358, "stories": 1359, "bond": 1360, "african": 1361, "tied": 1362, "sun": 1363, "ryan": 1364, "sinosphere": 1365, "net": 1366, "towns": 1367, "perfect": 1368, "teachers": 1369, "closer": 1370, "been": 1371, "concerns": 1372, "ending": 1373, "urban": 1374, "rose": 1375, "defends": 1376, "turning": 1377, "nov": 1378, "reaches": 1379, "might": 1380, "sold": 1381, "0": 1382, "menu": 1383, "quiet": 1384, "90": 1385, "agree": 1386, "democratic": 1387, "opening": 1388, "stops": 1389, "points": 1390, "teacher": 1391, "bankruptcy": 1392, "link": 1393, "harlem": 1394, "cool": 1395, "airlines": 1396, "ratings": 1397, "himself": 1398, "palestinian": 1399, "cover": 1400, "split": 1401, "station": 1402, "speed": 1403, "university": 1404, "feel": 1405, "mccain": 1406, "true": 1407, "answers": 1408, "killings": 1409, "linked": 1410, "digest": 1411, "october": 1412, "debut": 1413, "mail": 1414, "justices": 1415, "commercial": 1416, "corruption": 1417, "profits": 1418, "favorite": 1419, "memories": 1420, "chairman": 1421, "driving": 1422, "29": 1423, "investment": 1424, "pleads": 1425, "sweet": 1426, "edition": 1427, "bit": 1428, "testing": 1429, "crowd": 1430, "store": 1431, "bite": 1432, "2016": 1433, "classic": 1434, "peter": 1435, "jones": 1436, "william": 1437, "liberty": 1438, "computer": 1439, "helping": 1440, "killer": 1441, "miami": 1442, "bombing": 1443, "options": 1444, "always": 1445, "records": 1446, "spy": 1447, "richard": 1448, "fish": 1449, "poll": 1450, "awards": 1451, "laws": 1452, "hurricane": 1453, "cable": 1454, "itself": 1455, "english": 1456, "drama": 1457, "likely": 1458, "beats": 1459, "delays": 1460, "extra": 1461, "views": 1462, "residential": 1463, "double": 1464, "abroad": 1465, "august": 1466, "detroit": 1467, "remain": 1468, "dept": 1469, "guard": 1470, "rescue": 1471, "friend": 1472, "convicted": 1473, "recent": 1474, "also": 1475, "fires": 1476, "waiting": 1477, "goldman": 1478, "touch": 1479, "tournament": 1480, "scott": 1481, "primary": 1482, "surgery": 1483, "holds": 1484, "ease": 1485, "paper": 1486, "2nd": 1487, "dreams": 1488, "tonight": 1489, "magic": 1490, "planned": 1491, "treasury": 1492, "along": 1493, "slap": 1494, "arrests": 1495, "roots": 1496, "arizona": 1497, "please": 1498, "mission": 1499, "song": 1500, "bills": 1501, "zone": 1502, "dec": 1503, "build": 1504, "massachusetts": 1505, "neediest": 1506, "smith": 1507, "scores": 1508, "prize": 1509, "challenges": 1510, "told": 1511, "surprise": 1512, "zero": 1513, "photo": 1514, "cause": 1515, "experts": 1516, "artists": 1517, "colorado": 1518, "500": 1519, "grow": 1520, "feb": 1521, "sudan": 1522, "bats": 1523, "driver": 1524, "gift": 1525, "musical": 1526, "changing": 1527, "flu": 1528, "sector": 1529, "criticism": 1530, "efforts": 1531, "month": 1532, "valley": 1533, "enron": 1534, "venezuela": 1535, "injury": 1536, "safe": 1537, "buying": 1538, "continue": 1539, "dribble": 1540, "passes": 1541, "remix": 1542, "form": 1543, "traffic": 1544, "fun": 1545, "boys": 1546, "assault": 1547, "helped": 1548, "nothing": 1549, "venture": 1550, "model": 1551, "target": 1552, "soon": 1553, "announces": 1554, "blood": 1555, "medicare": 1556, "master": 1557, "greek": 1558, "freedom": 1559, "nbc": 1560, "limit": 1561, "recovery": 1562, "van": 1563, "feeling": 1564, "aug": 1565, "patients": 1566, "elizabeth": 1567, "islanders": 1568, "concern": 1569, "architecture": 1570, "math": 1571, "prosecutor": 1572, "lee": 1573, "80": 1574, "lesson": 1575, "any": 1576, "sites": 1577, "vision": 1578, "gore": 1579, "muslim": 1580, "century": 1581, "playoff": 1582, "nature": 1583, "mean": 1584, "quits": 1585, "morgan": 1586, "cities": 1587, "hedge": 1588, "worker": 1589, "wanted": 1590, "ride": 1591, "airline": 1592, "treatment": 1593, "golden": 1594, "draw": 1595, "proposal": 1596, "founder": 1597, "boxing": 1598, "indonesia": 1599, "penalty": 1600, "breaks": 1601, "watching": 1602, "euro": 1603, "matters": 1604, "everything": 1605, "films": 1606, "guns": 1607, "elsewhere": 1608, "acquire": 1609, "streets": 1610, "settles": 1611, "teaching": 1612, "prosecutors": 1613, "2004": 1614, "ring": 1615, "comeback": 1616, "closing": 1617, "consumer": 1618, "january": 1619, "clear": 1620, "cross": 1621, "jackson": 1622, "fare": 1623, "com": 1624, "matter": 1625, "screen": 1626, "ball": 1627, "property": 1628, "irish": 1629, "disney": 1630, "unlikely": 1631, "bias": 1632, "luxury": 1633, "struggles": 1634, "pentagon": 1635, "soul": 1636, "eat": 1637, "denies": 1638, "advances": 1639, "whose": 1640, "aims": 1641, "aren": 1642, "bulls": 1643, "evidence": 1644, "champion": 1645, "runs": 1646, "qaeda": 1647, "lot": 1648, "seeing": 1649, "clean": 1650, "heads": 1651, "myanmar": 1652, "surge": 1653, "brain": 1654, "scrutiny": 1655, "injured": 1656, "zimbabwe": 1657, "oscar": 1658, "mexican": 1659, "manager": 1660, "losses": 1661, "response": 1662, "expand": 1663, "pact": 1664, "songs": 1665, "sells": 1666, "wars": 1667, "hear": 1668, "suits": 1669, "sentence": 1670, "hill": 1671, "illegal": 1672, "telecommunications": 1673, "fix": 1674, "canadian": 1675, "teenager": 1676, "victim": 1677, "doing": 1678, "defeat": 1679, "privacy": 1680, "deficit": 1681, "district": 1682, "hip": 1683, "means": 1684, "since": 1685, "avoid": 1686, "wave": 1687, "baghdad": 1688, "settle": 1689, "fails": 1690, "count": 1691, "exit": 1692, "lady": 1693, "table": 1694, "guy": 1695, "scientists": 1696, "rest": 1697, "hunting": 1698, "pennsylvania": 1699, "89": 1700, "88": 1701, "stadium": 1702, "overhaul": 1703, "performance": 1704, "farm": 1705, "86": 1706, "training": 1707, "seems": 1708, "makers": 1709, "sides": 1710, "executives": 1711, "follow": 1712, "sense": 1713, "value": 1714, "auction": 1715, "veterans": 1716, "spirit": 1717, "jordan": 1718, "libya": 1719, "paying": 1720, "idea": 1721, "sanctions": 1722, "nyc": 1723, "+": 1724, "outlook": 1725, "traveler": 1726, "roll": 1727, "ross": 1728, "disaster": 1729, "senators": 1730, "daniel": 1731, "biggest": 1732, "al": 1733, "tie": 1734, "beijing": 1735, "generation": 1736, "shadow": 1737, "send": 1738, "memorial": 1739, "didn": 1740, "playoffs": 1741, "vietnam": 1742, "forward": 1743, "christie": 1744, "frank": 1745, "coverage": 1746, "february": 1747, "eating": 1748, "northwest": 1749, "author": 1750, "bigger": 1751, "singer": 1752, "ethics": 1753, "kentucky": 1754, "access": 1755, "blame": 1756, "spanish": 1757, "base": 1758, "andrew": 1759, "blasio": 1760, "suspended": 1761, "campus": 1762, "weapons": 1763, "commerce": 1764, "ticket": 1765, "taste": 1766, "jet": 1767, "christmas": 1768, "yemen": 1769, "turmoil": 1770, "stays": 1771, "taiwan": 1772, "deadline": 1773, "december": 1774, "convention": 1775, "85": 1776, "released": 1777, "comedy": 1778, "recall": 1779, "pays": 1780, "loan": 1781, "expectations": 1782, "religion": 1783, "thousands": 1784, "nears": 1785, "event": 1786, "photographer": 1787, "hudson": 1788, "pass": 1789, "honor": 1790, "militants": 1791, "figure": 1792, "lincoln": 1793, "disease": 1794, "income": 1795, "weather": 1796, "allies": 1797, "southern": 1798, "colombia": 1799, "orleans": 1800, "mass": 1801, "saving": 1802, "accounts": 1803, "stephen": 1804, "fit": 1805, "breaking": 1806, "courts": 1807, "tops": 1808, "november": 1809, "shop": 1810, "miller": 1811, "teenagers": 1812, "owners": 1813, "bear": 1814, "amazon": 1815, "level": 1816, "nicholas": 1817, "forget": 1818, "fame": 1819, "revolution": 1820, "latitude": 1821, "rebel": 1822, "conflict": 1823, "raid": 1824, "attention": 1825, "fees": 1826, "tales": 1827, "84": 1828, "fiscal": 1829, "weighs": 1830, "popular": 1831, "2008": 1832, "kansas": 1833, "mortgage": 1834, "woes": 1835, "haven": 1836, "places": 1837, "built": 1838, "87": 1839, "anger": 1840, "services": 1841, "glass": 1842, "palestinians": 1843, "catch": 1844, "kind": 1845, "secrets": 1846, "sounds": 1847, "wind": 1848, "area": 1849, "citing": 1850, "delayed": 1851, "asian": 1852, "equity": 1853, "oregon": 1854, "actor": 1855, "months": 1856, "wisconsin": 1857, "known": 1858, "falling": 1859, "parking": 1860, "sue": 1861, "firms": 1862, "snow": 1863, "northern": 1864, "setting": 1865, "often": 1866, "sharing": 1867, "memory": 1868, "interview": 1869, "83": 1870, "identity": 1871, "common": 1872, "members": 1873, "giuliani": 1874, "rice": 1875, "following": 1876, "davis": 1877, "daughter": 1878, "upper": 1879, "september": 1880, "nato": 1881, "75": 1882, "60": 1883, "tower": 1884, "trust": 1885, "drilling": 1886, "couple": 1887, "fired": 1888, "confidence": 1889, "host": 1890, "refugees": 1891, "jewish": 1892, "mix": 1893, "female": 1894, "approved": 1895, "cook": 1896, "fly": 1897, "kennedy": 1898, "crimes": 1899, "award": 1900, "staff": 1901, "prince": 1902, "troubled": 1903, "observatory": 1904, "wedding": 1905, "finish": 1906, "reported": 1907, "blast": 1908, "millions": 1909, "increases": 1910, "pataki": 1911, "hires": 1912, "band": 1913, "hero": 1914, "ship": 1915, "approval": 1916, "retirement": 1917, "links": 1918, "parties": 1919, "francisco": 1920, "mobile": 1921, "harvard": 1922, "arab": 1923, "worry": 1924, "goals": 1925, "yahoo": 1926, "episode": 1927, "fill": 1928, "learn": 1929, "matthew": 1930, "trenton": 1931, "nearly": 1932, "homeless": 1933, "rush": 1934, "shut": 1935, "worries": 1936, "patriots": 1937, "stores": 1938, "nominee": 1939, "plants": 1940, "chip": 1941, "restaurants": 1942, "rockies": 1943, "journey": 1944, "failure": 1945, "steel": 1946, "marijuana": 1947, "gallery": 1948, "fourth": 1949, "planning": 1950, "advance": 1951, "parliament": 1952, "witness": 1953, "82": 1954, "40": 1955, "jennifer": 1956, "fantasy": 1957, "aim": 1958, "unions": 1959, "loans": 1960, "measure": 1961, "envoy": 1962, "tradition": 1963, "70": 1964, "everyone": 1965, "fail": 1966, "tom": 1967, "inflation": 1968, "boom": 1969, "app": 1970, "neighbors": 1971, "dollar": 1972, "fights": 1973, "laugh": 1974, "poetry": 1975, "large": 1976, "starting": 1977, "counting": 1978, "escape": 1979, "nonfiction": 1980, "which": 1981, "camera": 1982, "offering": 1983, "kitchen": 1984, "approach": 1985, "department": 1986, "brother": 1987, "cruz": 1988, "comments": 1989, "soldier": 1990, "images": 1991, "designer": 1992, "status": 1993, "cell": 1994, "downtown": 1995, "alone": 1996, "hate": 1997, "louisiana": 1998, "oh": 1999, "intelligence": 2000, "conference": 2001, "protect": 2002, "wide": 2003, "given": 2004, "above": 2005, "god": 2006, "avenue": 2007, "oklahoma": 2008, "exchange": 2009, "color": 2010, "speak": 2011, "missile": 2012, "marathon": 2013, "cutting": 2014, "cbs": 2015, "criticizes": 2016, "drivers": 2017, "dna": 2018, "92": 2019, "cast": 2020, "writing": 2021, "takeover": 2022, "listen": 2023, "houston": 2024, "alabama": 2025, "fewer": 2026, "expert": 2027, "collapse": 2028, "calling": 2029, "worst": 2030, "number": 2031, "pension": 2032, "choices": 2033, "agent": 2034, "practice": 2035, "rain": 2036, "preview": 2037, "bird": 2038, "sure": 2039, "nigeria": 2040, "stirs": 2041, "philippines": 2042, "charles": 2043, "formula": 2044, "profile": 2045, "tribune": 2046, "sanders": 2047, "mom": 2048, "ted": 2049, "sharp": 2050, "dinner": 2051, "dutch": 2052, "suspects": 2053, "almost": 2054, "scientist": 2055, "port": 2056, "duke": 2057, "shopper": 2058, "chase": 2059, "smart": 2060, "shifts": 2061, "minnesota": 2062, "revenue": 2063, "spurs": 2064, "royal": 2065, "contest": 2066, "promise": 2067, "sends": 2068, "offense": 2069, "score": 2070, "expands": 2071, "maryland": 2072, "silence": 2073, "mart": 2074, "stanley": 2075, "patient": 2076, "swiss": 2077, "plains": 2078, "struggling": 2079, "rutgers": 2080, "community": 2081, "polls": 2082, "reviews": 2083, "breakfast": 2084, "moscow": 2085, "philadelphia": 2086, "closes": 2087, "journalist": 2088, "haiti": 2089, "31": 2090, "recipes": 2091, "wal": 2092, "admits": 2093, "dogs": 2094, "freed": 2095, "wireless": 2096, "balance": 2097, "lights": 2098, "mary": 2099, "doubt": 2100, "empire": 2101, "essay": 2102, "alive": 2103, "recalls": 2104, "studies": 2105, "el": 2106, "ill": 2107, "cycling": 2108, "pace": 2109, "experience": 2110, "pushes": 2111, "stands": 2112, "cards": 2113, "paid": 2114, "natural": 2115, "tips": 2116, "date": 2117, "sarah": 2118, "activist": 2119, "dr": 2120, "fate": 2121, "religious": 2122, "born": 2123, "brothers": 2124, "judges": 2125, "came": 2126, "urged": 2127, "mine": 2128, "pakistani": 2129, "create": 2130, "91": 2131, "sky": 2132, "louis": 2133, "lebanon": 2134, "fivethirtyeight": 2135, "needed": 2136, "library": 2137, "joseph": 2138, "divide": 2139, "migrants": 2140, "divided": 2141, "values": 2142, "ii": 2143, "gulf": 2144, "bailout": 2145, "puerto": 2146, "pacific": 2147, "opinion": 2148, "argentina": 2149, "vatican": 2150, "theft": 2151, "joy": 2152, "size": 2153, "stewart": 2154, "latin": 2155, "remembering": 2156, "chaos": 2157, "weak": 2158, "winners": 2159, "fan": 2160, "movement": 2161, "warner": 2162, "hoping": 2163, "simple": 2164, "proposed": 2165, "uconn": 2166, "businesses": 2167, "pioneer": 2168, "iraqis": 2169, "threatens": 2170, "agreement": 2171, "ve": 2172, "staten": 2173, "parts": 2174, "western": 2175, "tea": 2176, "mid": 2177, "tribute": 2178, "praise": 2179, "adviser": 2180, "hidden": 2181, "revival": 2182, "assets": 2183, "penn": 2184, "calm": 2185, "factory": 2186, "agencies": 2187, "crackdown": 2188, "heavy": 2189, "doubts": 2190, "changed": 2191, "improve": 2192, "goodbye": 2193, "tree": 2194, "quest": 2195, "critical": 2196, "blues": 2197, "older": 2198, "attorney": 2199, "conservative": 2200, "racial": 2201, "expansion": 2202, "nassau": 2203, "failed": 2204, "authority": 2205, "potential": 2206, "mississippi": 2207, "update": 2208, "93": 2209, "turned": 2210, "cabinet": 2211, "queen": 2212, "saying": 2213, "speaks": 2214, "broken": 2215, "map": 2216, "brand": 2217, "answer": 2218, "done": 2219, "hour": 2220, "ups": 2221, "flying": 2222, "retail": 2223, "3rd": 2224, "iranian": 2225, "accord": 2226, "highlights": 2227, "ancient": 2228, "halt": 2229, "emergency": 2230, "promises": 2231, "nice": 2232, "championship": 2233, "producer": 2234, "cultural": 2235, "mad": 2236, "ordered": 2237, "perry": 2238, "indicted": 2239, "sweep": 2240, "visits": 2241, "2006": 2242, "chef": 2243, "kim": 2244, "single": 2245, "rookie": 2246, "79": 2247, "development": 2248, "warming": 2249, "consider": 2250, "effect": 2251, "81": 2252, "blocks": 2253, "sometimes": 2254, "leadership": 2255, "vegas": 2256, "christopher": 2257, "tiny": 2258, "warm": 2259, "extends": 2260, "78": 2261, "cellphone": 2262, "forecasts": 2263, "hints": 2264, "cheney": 2265, "rent": 2266, "decades": 2267, "within": 2268, "electric": 2269, "took": 2270, "remarks": 2271, "upset": 2272, "residents": 2273, "chemical": 2274, "birth": 2275, "poverty": 2276, "vaccine": 2277, "thailand": 2278, "knew": 2279, "houses": 2280, "novel": 2281, "damage": 2282, "remember": 2283, "jack": 2284, "present": 2285, "protection": 2286, "jobless": 2287, "regulators": 2288, "account": 2289, "overtime": 2290, "viewers": 2291, "jonathan": 2292, "parks": 2293, "collection": 2294, "charity": 2295, "chelsea": 2296, "serious": 2297, "bars": 2298, "vice": 2299, "administration": 2300, "bright": 2301, "mike": 2302, "management": 2303, "elite": 2304, "knows": 2305, "skin": 2306, "tony": 2307, "tennessee": 2308, "immigrant": 2309, "beating": 2310, "hotels": 2311, "fake": 2312, "releases": 2313, "hop": 2314, "shake": 2315, "plenty": 2316, "wary": 2317, "sleep": 2318, "twist": 2319, "utah": 2320, "missouri": 2321, "ebola": 2322, "australian": 2323, "became": 2324, "harry": 2325, "dancing": 2326, "corner": 2327, "berlin": 2328, "congo": 2329, "truck": 2330, "comfort": 2331, "parade": 2332, "expects": 2333, "accuses": 2334, "tensions": 2335, "races": 2336, "nasa": 2337, "76": 2338, "criminal": 2339, "dean": 2340, "weigh": 2341, "cites": 2342, "quit": 2343, "spitzer": 2344, "torture": 2345, "jews": 2346, "francis": 2347, "suggests": 2348, "competition": 2349, "virus": 2350, "caught": 2351, "chess": 2352, "pages": 2353, "duty": 2354, "accident": 2355, "cd": 2356, "columbia": 2357, "sri": 2358, "2010": 2359, "jason": 2360, "jeb": 2361, "stem": 2362, "soft": 2363, "anthony": 2364, "seven": 2365, "terrorist": 2366, "silicon": 2367, "appeals": 2368, "somalia": 2369, "las": 2370, "grief": 2371, "reduce": 2372, "considers": 2373, "worse": 2374, "chain": 2375, "hartford": 2376, "proposes": 2377, "curb": 2378, "sport": 2379, "audience": 2380, "arabia": 2381, "inspired": 2382, "77": 2383, "federer": 2384, "complex": 2385, "spread": 2386, "secretary": 2387, "domestic": 2388, "spin": 2389, "observer": 2390, "survey": 2391, "danger": 2392, "write": 2393, "financing": 2394, "shots": 2395, "file": 2396, "wealth": 2397, "wage": 2398, "address": 2399, "coal": 2400, "division": 2401, "conversation": 2402, "thanks": 2403, "kelly": 2404, "until": 2405, "forest": 2406, "pitch": 2407, "indiana": 2408, "uses": 2409, "information": 2410, "odds": 2411, "teenage": 2412, "cardinals": 2413, "impact": 2414, "funny": 2415, "muslims": 2416, "hamas": 2417, "fell": 2418, "passion": 2419, "gifts": 2420, "marketing": 2421, "already": 2422, "heights": 2423, "hampshire": 2424, "theory": 2425, "illness": 2426, "douthat": 2427, "bin": 2428, "apart": 2429, "silver": 2430, "bernie": 2431, "dozens": 2432, "code": 2433, "veteran": 2434, "rodriguez": 2435, "sony": 2436, "talent": 2437, "having": 2438, "seattle": 2439, "lack": 2440, "miles": 2441, "schedule": 2442, "lakers": 2443, "masters": 2444, "weight": 2445, "clears": 2446, "turkish": 2447, "faults": 2448, "dad": 2449, "94": 2450, "production": 2451, "troubles": 2452, "medicaid": 2453, "variety": 2454, "jump": 2455, "singapore": 2456, "shuttle": 2457, "edwards": 2458, "smoking": 2459, "milan": 2460, "influence": 2461, "farewell": 2462, "wear": 2463, "rural": 2464, "verdict": 2465, "staying": 2466, "eric": 2467, "citigroup": 2468, "journalists": 2469, "poland": 2470, "publisher": 2471, "employees": 2472, "suspected": 2473, "quarterly": 2474, "hair": 2475, "yorkers": 2476, "coffee": 2477, "strip": 2478, "ballot": 2479, "sharply": 2480, "waste": 2481, "mental": 2482, "clues": 2483, "percent": 2484, "ferry": 2485, "annual": 2486, "priest": 2487, "kenya": 2488, "gang": 2489, "spill": 2490, "chris": 2491, "phillies": 2492, "empty": 2493, "holding": 2494, "banking": 2495, "champions": 2496, "wake": 2497, "foot": 2498, "eagles": 2499, "dangerous": 2500, "huge": 2501, "auctions": 2502, "medicine": 2503, "silent": 2504, "pull": 2505, "navy": 2506, "rating": 2507, "acts": 2508, "lewis": 2509, "95": 2510, "standards": 2511, "lies": 2512, "statement": 2513, "tactics": 2514, "retire": 2515, "apartment": 2516, "pipeline": 2517, "emissions": 2518, "injuries": 2519, "investor": 2520, "carter": 2521, "weeks": 2522, "appears": 2523, "rico": 2524, "2003": 2525, "terms": 2526, "sight": 2527, "islamic": 2528, "criticized": 2529, "cubs": 2530, "yale": 2531, "basics": 2532, "machine": 2533, "aside": 2534, "poet": 2535, "lineup": 2536, "minutes": 2537, "partner": 2538, "gunman": 2539, "bodies": 2540, "showing": 2541, "senior": 2542, "testimony": 2543, "smaller": 2544, "steve": 2545, "stone": 2546, "boat": 2547, "citizen": 2548, "alaska": 2549, "raised": 2550, "flights": 2551, "hospitals": 2552, "each": 2553, "metropolitan": 2554, "disabled": 2555, "swing": 2556, "4th": 2557, "flood": 2558, "tight": 2559, "shock": 2560, "finals": 2561, "vacation": 2562, "rivalry": 2563, "blow": 2564, "switzerland": 2565, "searching": 2566, "guantánamo": 2567, "uber": 2568, "historic": 2569, "iphone": 2570, "person": 2571, "reason": 2572, "ally": 2573, "laden": 2574, "indians": 2575, "lets": 2576, "papers": 2577, "cleared": 2578, "kristof": 2579, "dow": 2580, "celebrating": 2581, "iii": 2582, "jpmorgan": 2583, "environment": 2584, "signals": 2585, "hussein": 2586, "pollution": 2587, "lake": 2588, "commodities": 2589, "friendly": 2590, "pride": 2591, "madrid": 2592, "whole": 2593, "glory": 2594, "writers": 2595, "mostly": 2596, "utility": 2597, "74": 2598, "par": 2599, "walking": 2600, "anxiety": 2601, "bet": 2602, "taylor": 2603, "serena": 2604, "wells": 2605, "closed": 2606, "warriors": 2607, "extend": 2608, "diplomacy": 2609, "pilot": 2610, "cruise": 2611, "benefit": 2612, "sydney": 2613, "donors": 2614, "liberal": 2615, "wings": 2616, "athletes": 2617, "trials": 2618, "romance": 2619, "wheel": 2620, "hole": 2621, "kings": 2622, "buyers": 2623, "print": 2624, "lanka": 2625, "reader": 2626, "agents": 2627, "prepares": 2628, "dvd": 2629, "text": 2630, "mall": 2631, "themselves": 2632, "battles": 2633, "casino": 2634, "200": 2635, "steady": 2636, "newspaper": 2637, "coalition": 2638, "networks": 2639, "dodgers": 2640, "tobacco": 2641, "tunnel": 2642, "cohen": 2643, "bringing": 2644, "society": 2645, "execution": 2646, "cuban": 2647, "advocate": 2648, "holocaust": 2649, "urge": 2650, "catholic": 2651, "projects": 2652, "lots": 2653, "republic": 2654, "horror": 2655, "feels": 2656, "returning": 2657, "gender": 2658, "factor": 2659, "apologizes": 2660, "went": 2661, "shape": 2662, "discuss": 2663, "jailed": 2664, "habitats": 2665, "dress": 2666, "presses": 2667, "fatally": 2668, "windows": 2669, "documents": 2670, "aides": 2671, "flag": 2672, "process": 2673, "died": 2674, "declines": 2675, "enter": 2676, "optimism": 2677, "voter": 2678, "peru": 2679, "harassment": 2680, "buildings": 2681, "twins": 2682, "prisoners": 2683, "taken": 2684, "heard": 2685, "banker": 2686, "professor": 2687, "nobel": 2688, "toronto": 2689, "bids": 2690, "currencies": 2691, "seats": 2692, "crew": 2693, "recession": 2694, "alert": 2695, "rallies": 2696, "sentences": 2697, "gray": 2698, "israelis": 2699, "channel": 2700, "patrick": 2701, "drought": 2702, "partners": 2703, "breast": 2704, "thought": 2705, "source": 2706, "bombs": 2707, "verizon": 2708, "learned": 2709, "celebrity": 2710, "quite": 2711, "transition": 2712, "rome": 2713, "standing": 2714, "opener": 2715, "orchestra": 2716, "hiring": 2717, "manchester": 2718, "marine": 2719, "farmers": 2720, "resume": 2721, "moments": 2722, "else": 2723, "shoe": 2724, "netflix": 2725, "rubio": 2726, "powerful": 2727, "blog": 2728, "request": 2729, "expect": 2730, "echoes": 2731, "braves": 2732, "cabaret": 2733, "slain": 2734, "wasn": 2735, "toyota": 2736, "puzzle": 2737, "conviction": 2738, "rolls": 2739, "thai": 2740, "recipe": 2741, "crown": 2742, "denied": 2743, "rough": 2744, "chicken": 2745, "charter": 2746, "tragedy": 2747, "beer": 2748, "shelter": 2749, "diversity": 2750, "stress": 2751, "moon": 2752, "forced": 2753, "lab": 2754, "prompts": 2755, "angry": 2756, "joint": 2757, "streetscapes": 2758, "73": 2759, "shifting": 2760, "manning": 2761, "powers": 2762, "sent": 2763, "cloud": 2764, "politicians": 2765, "lived": 2766, "opportunity": 2767, "brexit": 2768, "hamilton": 2769, "adam": 2770, "violent": 2771, "insurer": 2772, "intel": 2773, "bag": 2774, "concert": 2775, "rejected": 2776, "chapter": 2777, "patent": 2778, "allows": 2779, "howard": 2780, "survivors": 2781, "diet": 2782, "fat": 2783, "steven": 2784, "lawmaker": 2785, "bears": 2786, "harvey": 2787, "reveals": 2788, "therapy": 2789, "famous": 2790, "units": 2791, "crucial": 2792, "hire": 2793, "malaysia": 2794, "wheelies": 2795, "nepal": 2796, "explosion": 2797, "forgotten": 2798, "hawaii": 2799, "matchup": 2800, "strength": 2801, "youtube": 2802, "dropped": 2803, "cooperative": 2804, "pulls": 2805, "2009": 2806, "trend": 2807, "adding": 2808, "virtual": 2809, "leak": 2810, "cited": 2811, "quarterback": 2812, "serve": 2813, "birds": 2814, "radar": 2815, "netherlands": 2816, "fined": 2817, "sweden": 2818, "jerusalem": 2819, "shore": 2820, "programs": 2821, "buzz": 2822, "trees": 2823, "rio": 2824, "nazi": 2825, "reject": 2826, "estimates": 2827, "actress": 2828, "mars": 2829, "solution": 2830, "allow": 2831, "focuses": 2832, "false": 2833, "offerings": 2834, "congressman": 2835, "entertainment": 2836, "derby": 2837, "saw": 2838, "bomber": 2839, "nadal": 2840, "policies": 2841, "setback": 2842, "welfare": 2843, "powell": 2844, "aging": 2845, "replace": 2846, "slide": 2847, "goods": 2848, "stolen": 2849, "gates": 2850, "exploring": 2851, "gear": 2852, "slump": 2853, "stakes": 2854, "jessica": 2855, "committee": 2856, "construction": 2857, "drink": 2858, "inner": 2859, "carry": 2860, "rays": 2861, "regional": 2862, "based": 2863, "kevin": 2864, "cheap": 2865, "pool": 2866, "guys": 2867, "69": 2868, "atlanta": 2869, "dialogue": 2870, "quickly": 2871, "singing": 2872, "supply": 2873, "further": 2874, "seem": 2875, "products": 2876, "brian": 2877, "lure": 2878, "celtics": 2879, "solar": 2880, "healthy": 2881, "65": 2882, "standard": 2883, "planet": 2884, "main": 2885, "72": 2886, "syracuse": 2887, "mount": 2888, "speaker": 2889, "suspends": 2890, "2018": 2891, "rout": 2892, "climb": 2893, "overview": 2894, "foundation": 2895, "label": 2896, "penguins": 2897, "emerges": 2898, "comic": 2899, "circle": 2900, "portrait": 2901, "birthday": 2902, "ski": 2903, "pursuit": 2904, "dallas": 2905, "eve": 2906, "chiefs": 2907, "survive": 2908, "busy": 2909, "evolution": 2910, "angels": 2911, "arrives": 2912, "resort": 2913, "error": 2914, "russians": 2915, "missed": 2916, "overseas": 2917, "bail": 2918, "doors": 2919, "meaning": 2920, "exercise": 2921, "literary": 2922, "campaigns": 2923, "strange": 2924, "maine": 2925, "egyptian": 2926, "postings": 2927, "aol": 2928, "smoke": 2929, "rings": 2930, "2002": 2931, "shootings": 2932, "elusive": 2933, "arena": 2934, "shoes": 2935, "composer": 2936, "2017": 2937, "minimalist": 2938, "parent": 2939, "resign": 2940, "tigers": 2941, "clock": 2942, "lands": 2943, "layoffs": 2944, "choose": 2945, "36": 2946, "lauren": 2947, "effects": 2948, "stimulus": 2949, "via": 2950, "europeans": 2951, "unity": 2952, "congressional": 2953, "abc": 2954, "electronic": 2955, "payments": 2956, "roger": 2957, "cancels": 2958, "jane": 2959, "le": 2960, "creating": 2961, "animal": 2962, "survivor": 2963, "mourning": 2964, "ago": 2965, "x": 2966, "consumers": 2967, "quake": 2968, "tokyo": 2969, "rage": 2970, "midtown": 2971, "swimming": 2972, "awaits": 2973, "buyout": 2974, "journeys": 2975, "hundreds": 2976, "rooms": 2977, "album": 2978, "massacre": 2979, "teach": 2980, "receives": 2981, "unexpected": 2982, "idol": 2983, "chrysler": 2984, "sharon": 2985, "proves": 2986, "cowboys": 2987, "currency": 2988, "worlds": 2989, "ivory": 2990, "crashes": 2991, "click": 2992, "inmates": 2993, "mountain": 2994, "customers": 2995, "laura": 2996, "embrace": 2997, "alliance": 2998, "creates": 2999, "positive": 3000, "wright": 3001, "defeats": 3002, "creative": 3003, "tiger": 3004, "tone": 3005, "pirates": 3006, "con": 3007, "mining": 3008, "christian": 3009, "odd": 3010, "looms": 3011, "forever": 3012, "independence": 3013, "display": 3014, "kosovo": 3015, "71": 3016, "follows": 3017, "celebrate": 3018, "telecom": 3019, "rebuilding": 3020, "asked": 3021, "conservatives": 3022, "cooking": 3023, "users": 3024, "nascar": 3025, "range": 3026, "museums": 3027, "wounded": 3028, "mcdonald": 3029, "surprises": 3030, "honors": 3031, "halts": 3032, "relations": 3033, "68": 3034, "furniture": 3035, "trash": 3036, "faster": 3037, "uncertainty": 3038, "decides": 3039, "showdown": 3040, "economics": 3041, "walker": 3042, "ones": 3043, "couples": 3044, "shakespeare": 3045, "tape": 3046, "alexander": 3047, "travelers": 3048, "decide": 3049, "questioned": 3050, "tool": 3051, "countries": 3052, "boeing": 3053, "inmate": 3054, "proud": 3055, "enemy": 3056, "bold": 3057, "boldface": 3058, "enters": 3059, "waters": 3060, "speaking": 3061, "purchase": 3062, "philip": 3063, "ocean": 3064, "hey": 3065, "costly": 3066, "henry": 3067, "sprint": 3068, "foods": 3069, "stir": 3070, "armstrong": 3071, "backing": 3072, "played": 3073, "pack": 3074, "96": 3075, "prepare": 3076, "mrs": 3077, "studio": 3078, "eastern": 3079, "spying": 3080, "accounting": 3081, "industrial": 3082, "facts": 3083, "exhibition": 3084, "dirty": 3085, "herald": 3086, "window": 3087, "scenes": 3088, "tomorrow": 3089, "lunch": 3090, "meat": 3091, "tracking": 3092, "clashes": 3093, "desert": 3094, "am": 3095, "investigate": 3096, "rachel": 3097, "funeral": 3098, "rift": 3099, "surveillance": 3100, "shareholders": 3101, "hearts": 3102, "edward": 3103, "zealand": 3104, "nevada": 3105, "democrat": 3106, "chile": 3107, "option": 3108, "tourists": 3109, "ousted": 3110, "apology": 3111, "combat": 3112, "islam": 3113, "gingrich": 3114, "@": 3115, "anniversary": 3116, "developer": 3117, "complaint": 3118, "philharmonic": 3119, "reasons": 3120, "complete": 3121, "mutual": 3122, "twice": 3123, "jim": 3124, "borders": 3125, "kept": 3126, "wider": 3127, "deutsche": 3128, "hunger": 3129, "prove": 3130, "member": 3131, "luck": 3132, "respect": 3133, "gave": 3134, "2001": 3135, "grim": 3136, "tip": 3137, "cat": 3138, "animals": 3139, "offensive": 3140, "tried": 3141, "pilots": 3142, "inspiration": 3143, "300": 3144, "causes": 3145, "detainees": 3146, "discounts": 3147, "alternative": 3148, "preparing": 3149, "slip": 3150, "demands": 3151, "walls": 3152, "practical": 3153, "longtime": 3154, "reaction": 3155, "corzine": 3156, "widens": 3157, "targets": 3158, "shadows": 3159, "dying": 3160, "graphic": 3161, "dry": 3162, "roles": 3163, "murray": 3164, "sing": 3165, "hardcover": 3166, "minds": 3167, "below": 3168, "bottom": 3169, "benjamin": 3170, "crossing": 3171, "complaints": 3172, "matchups": 3173, "pushing": 3174, "mortgages": 3175, "cure": 3176, "protecting": 3177, "bell": 3178, "rolling": 3179, "clemens": 3180, "fields": 3181, "quality": 3182, "uncertain": 3183, "del": 3184, "marco": 3185, "debates": 3186, "skating": 3187, "stance": 3188, "wilson": 3189, "instead": 3190, "kabul": 3191, "madison": 3192, "anthrax": 3193, "pc": 3194, "dismissed": 3195, "express": 3196, "netanyahu": 3197, "dear": 3198, "disputed": 3199, "scheme": 3200, "civilians": 3201, "roof": 3202, "excerpts": 3203, "suddenly": 3204, "tears": 3205, "blair": 3206, "sued": 3207, "elderly": 3208, "murdoch": 3209, "drone": 3210, "nocera": 3211, "mirror": 3212, "makeover": 3213, "jeter": 3214, "task": 3215, "tools": 3216, "broad": 3217, "captures": 3218, "assembly": 3219, "piece": 3220, "insurers": 3221, "bribery": 3222, "wrote": 3223, "grip": 3224, "antiques": 3225, "yankee": 3226, "cameras": 3227, "djokovic": 3228, "architect": 3229, "slips": 3230, "fixing": 3231, "bike": 3232, "hitting": 3233, "detained": 3234, "dame": 3235, "playlist": 3236, 